Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1697.html.tmx
Source language: sme
Languages: nob

source: PRD : Vuordá vuolggaheaddji áŋgiruššama sámi guovlluid eanadoaluin
nob: PRM : Forventer offensiv satsing på jordbruk i samiske områder

source: Sámediggeráđđi vuordá ahte ráđđehus fállá buoret rámmaeavttuid sámi guovlluid eanadollui dán jagáš eanadoallošiehtadallamiin .
nob: Sametingsrådet forventer at regjeringen tilbyr bedre rammebetingelser for jordbruket i de samiske områdene under årets jordbruksforhandlinger .

source: Ráđđelahttu Terje Tretnes lea erenoamážit fuolastuvvan davviguovlluid ovdáneami geažil .
nob: Rådsmedlem Terje Tretnes er spesielt bekymret for utviklingen i nordområdene .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 28.03.2007
nob: Sist endret 28.03.2007

source: - Eanadoallit davvin leat vuoittahallan maŋimus jagiid bálkáovdáneamis .
nob: - Bøndene i nord har tapt i lønnsutviklingen de siste årene .

source: Eahpesihkarvuohta EUa ja WTOa gáibádusaid váikkuhusaid ja heajos gánnáhahttivuođa geažil lea dagahan ahte doaibmavisttiid ođasmahttin lea bisánan .
nob: Usikkerhet knyttet til konsekvensene av krav fra EU og WTO og dårlig lønnsomhet har medført at modernisering av driftsbygninger har stanset .

source: Dát mielddibuktá ahte lea šaddagoahtán hui váttis fidnet ođđa bargiid Davvi-Norgga eanadollui .
nob: Dette medfører at rekruttering til nordnorsk jordbruk begynner å bli svært vanskelig .

source: Dán ovdáneami ferte máhcahit , ja dan mun jáhkán ráđđehusa áddet , lohká Tretnes .
nob: Denne utviklingen må snus , og det håper jeg at regjeringen vil ha forståelse for , sier Tretnes .

source: Ráđđelahttu Terje Tretnes galgá njukčamánu 29. b. deaivvadit stáhtačálliin Ola T . Heggem:in ja ságaškuššat boahttevaš eanadoallošiehtadallamiid sisdoalu .
nob: Rådsmedlem Terje Tretnes skal 29. mars møte statssekretær Ola T. Heggem for å drøfte innholdet i de kommende jordbruksforhandlingene .

source: Čoahkkims áigu Tretnes válddahallat sámi eanadoalu hástalusaid ja ovddidit konkrehta doaibmabidjoevttohusaid mo sáhtášii buoridit davviguovlluid eanadoalu eavttuid ja gánnáhahttivuođa .
nob: I møtet vil Tretnes beskrive utfordringene i det samiske jordbruket og forslag til konkrete tiltak for å bedre betingelsene og øke lønnsomheten i jordbruket i de nordlige områdene .

source: Tretnes jáhkká ahte eanadoalus ain sáhttet leat deaŧalaš bargosajit sámi guovlluin .
nob: Tretnes har tro på at jordbruket fortsatt kan bidra med viktige arbeidsplasser i samiske områder .

source: Sámediggeráđis leat ovdal leamaš čoahkkimat davi riikkaoasi eanadoalloorganisašuvnnaiguin .
nob: Sametingsrådet har tidligere gjennomført møter med jordbruksorganisasjonene i den nordlige landsdelen .

source: - Dál lea áigi earuhit daid doaibmabijuid ja ortnegiid , mat galget guoskat guovddáš guovlluide ja riikka davviguovlluide .
nob: - Tiden er inne for å differensiere mellom tiltak og ordninger som skal gjelde for sentrale områder og for de nordlige områdene i landet .

source: Leat nu stuorra erehusat eanadoalus davvin ja máddin dálkkádaga , šaddama ja ekonomiija dáfus , ahte doaibmabijuid ferte buorebut heivehit iešguđet guovlluide , oaivvilda Tretnes .
nob: De klimatiske , vekstmessige og økonomiske betingelsene for jordbruket i nord og sør er så forskjellig , at tiltakene må i større grad tilpasses de enkelte områdene , mener Tretnes .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
